{
	"avatar": "./picture/avatar.jpg",
	"ten": "Jeff",
	"ho": "Weiner",
 	"diaChi": "San Francisco Bay Area",
 	"diachiWeb": "https://www.linkedin.com/in/jeffweiner08",
 	"tomTat": "Internet executive with over 20 years of experience, including general management of mid to large size organizations, corporate development, product development, business operations, and strategy.<br><br>Currently CEO at LinkedIn, the web's largest and most powerful network of professionals.<br><br>Prior to LinkedIn, was an Executive in Residence at Accel Partners and Greylock Partners. Primarily focused on advising the leadership teams of the firm's existing consumer technology portfolio companies while also working closely with the firm’s partners to evaluate new investment opportunities.<br><br>Previously served in key leadership roles at Yahoo! for over seven years, most recently as the Executive Vice President of Yahoo!'s Network Division managing Yahoo's consumer web product portfolio, including Yahoo's Front Page, Mail, Search, and Media products.<br><br>Specialties: general management, corporate development, product development, business operations, strategy, product marketing, non-profit governance",
    "educations" : [{
     	"tenTruong": "University of Pennsylvania - The Wharton School",
     	"nganh": "Bachelor of Science, Economics",
     	"khoaHoc": "1988 – June 1992",
     	"logo": "./picture/Wharton.png"
    }],

    "jobs": [
		{
			"chucVu": "CEO",
			"congTy": "LinkedIn",
			"logo": "./picture/in.png",
			"thoiGianLamViec": "December 2008 – Present (7 years 5 months)",
			"moTa": "Connecting the world's professionals to make them more productive and successful. Since joining the company in December 2008, LinkedIn has expanded its global platform to 23 languages and more than 30 offices around the world, grown its membership base from 33M to more than 347M, and increased its revenue from $78M to over $2.2B in 2014."
		},
		{
			"chucVu": "Member, Board of Directors",
			"congTy": "Intuit",
			"logo": "./picture/intuit.png",
			"thoiGianLamViec": "April 2012 – Present (4 years 1 month)",
			"diaChiLamViec": "Mountain View, CA",
			"moTa": "With revenue of $4B+ and approximately 8,000 employees, Intuit is a leading provider of innovative business and financial management solutions for small and medium-sized businesses, consumers, accounting professionals and financial institutions."
		},
		{
			"chucVu": "Member, Board of Directors",
			"congTy": "DonorsChoose",
			"logo": "./picture/donorsChoose.png",
			"thoiGianLamViec": "2007 – Present (9 years)",
			"moTa": "One of the web's leading philanthropic marketplaces, designed to enable teachers to upload classroom projects in need of funding, and for anyone to select and fund a project."
		},
		{
			"chucVu": "Member, Advisory Board",
			"congTy": "Boys & Girls Clubs of the Peninsula",
			"logo": "./picture/boys & girls clubs.png",
			"thoiGianLamViec": "2011 – Present (5 years)",
			"diaChiLamViec": "San Francisco Bay Area",
			"moTa": "BGCP’s mission is to help its members develop the academic and life skills they need to complete high school ready for college and career.<br><br>BGCP serves youth in grades K–12 at nine locations: three clubhouses and six school sites in East Palo Alto, Menlo Park, and Redwood City, where over half the youth drop out of high school. While most youth development organizations select the young people whom they serve, BGCP serves all youth. The organization has grown rapidly over the past five years and now serves 2,000 active members at its nine sites."
		},
		{
			"chucVu": "Member, Advisory Board",
			"congTy": "Venture For America",
			"logo": "./picture/venture.png",
			"thoiGianLamViec": "2012 – Present (4 years)",
			"diaChiLamViec": "Greater New York City Area",
			"moTa": "Innovative fellowship program that places top college graduates in start-ups for two years in low-cost U.S. cities to generate job growth and train the next generation of entrepreneurs."
		},
		{
			"chucVu": "Member, Board of Directors",
			"congTy": "Malaria No More",
			"logo": "./picture/malaria no more.png",
			"thoiGianLamViec": "2007 – December 2015 (8 years)",
			"moTa": "Non-profit organization with the mission to eradicate the millions of preventable and treatable deaths due to malaria. Working in conjunction with the United Nations Millennium Development Goals."
		},
		{
			"chucVu": "Executive in Residence",
			"congTy": "Accel Partners",
			"logo": "./picture/accel.png",
			"thoiGianLamViec": "September 2008 – June 2009 (10 months)"
		},
		{
			"chucVu": "Executive in Residence",
			"congTy": "Greylock",
			"logo": "./picture/greylock.png",
			"thoiGianLamViec": "September 2008 – June 2009 (10 months)"
		},
		{
			"chucVu": "Executive Vice President Network Division",
			"congTy": "Yahoo!",
			"logo": "./picture/yahoo!.png",
			"thoiGianLamViec": "May 2001 – June 2008 (7 years 2 months)",
			"moTa": "Led a team of over 3,000 employees, managing products reaching over 500 million consumers, and overseeing a P&L responsible for roughly $3 billion in annual revenue. Helped drive the Network’s Open and Social strategy and growth of the company’s category-leading consumer web products, including Yahoo's Front Page, Mail, Search, and Media products, e.g. News, Sports, Finance, Entertainment.<br><br>Previously, was part of the Search leadership team that directed the acquisition and integration of Inktomi, AltaVista, FAST as well as the development of Yahoo! Search Technology. Oversaw development of Yahoo! Answers, and led the acquisitions of Flickr and del.icio.us. Helped lead the team formed to revitalize the company's Search Marketing efforts.<br><br>From 2001 to 2002, oversaw Corporate Development at Yahoo!, responsible for the development and modification of overall corporate and individual business unit strategy and M&A."
		},
		{
			"chucVu": "Vice President Online",
			"congTy": "Warner Bros.",
			"logo": "./picture/Warner Bros.png",
			"thoiGianLamViec": "September 1994 – March 2000 (5 years 7 months)",
			"moTa": "Helped oversee Warner Bros.' online efforts, including Warner Bros. Online and Entertaindom (one of the web's first original entertainment destination sites).<br><br>In December, 1994, began developing the initial business plan for Warner Bros. Online while an analyst in Corporate Planning & Development."
		}
 	],

    "skills" : [
     	{
     		"kiNang": "Business Strategy",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Leadership",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Strategy",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Entrepreneurship",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Product Marketing",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Strategic Planning",
     		"diem": "99+"
     	},
     	{
     		"kiNang": "Executive Management",
     		"diem": "96"
     	},
     	{
     		"kiNang": "Product Development",
     		"diem": "87"
     	},
     	{
     		"kiNang": "Product Management",
     		"diem": "76"
     	},
     	{
     		"kiNang": "LinkedIn",
     		"diem": "73"
     	}
    ],

    "projects" : [
        {
            "tenDuAn": "BBDO Migration",
            "thoiGianLamViec": "November 2014 – March 2015",
            "noiDung": "This project is to migration current system on Sharepoint 2007, 2010 to Sharepoint 2013."
        },
        {
            "tenDuAn": "ORT",
            "thoiGianLamViec": "January 2014 – September 2014",
            "noiDung": "This project is to design and develop marketing management system using SharePoint for a German companies to provide a complete solution for marketing for many customers like Vodafone, Lufthansa, Monster, …<br><br>Techniques: C#, JavaScript, HTML, CSS, PowerShell"
        }
    ]
}